_PAD
_GO
_EOS
_UNK
你
我
是
，
的
不
了
！
。
么
好
人
一
,
鸡
有
个
啊
就
小
说
0
爱
要
大
那
什
会
在
吃
~
来
没
…
？
这
他
天
怎
还
吗
去
子
想
.
吧
家
主
可
啦
都
道
看
知
也
给
呵
上
多
心
话
喜
为
谁
女
欢
最
嘛
对
度
能
回
老
哈
到
妹
很
～
下
真
!
o
得
过
死
别
呢
生
然
傻
a
e
才
学
i
和
她
无
点
们
里
妈
笑
只
样
睡
哥
以
起
自
男
当
哪
快
蛋
错
着
呀
叫
嗯
座
明
事
开
?
太
黄
聊
觉
问
s
后
时
跟
出
亲
哦
美
儿
听
'
干
公
玩
n
又
友
爸
逼
二
中
找
〜
打
意
t
l
做
笨
m
安
呜
再
让
r
h
猜
情
办
y
手
b
年
用
神
宝
晚
头
机
气
姐
算
啥
把
定
帅
因
己
爷
u
谢
高
理
发
被
比
见
几
地
讲
现
三
王
、
等
白
认
少
如
马
思
嘿
身
朋
考
乖
饭
行
贱
放
运
信
同
电
国
孩
今
加
全
告
成
^
陪
关
长
分
识
候
日
毛
果
求
基
花
复
麻
g
屁
直
萌
该
教
次
面
懂
实
本
早
走
特
感
万
何
诉
前
水
必
d
刚
难
c
法
动
钱
拉
怕
母
答
p
试
方
语
师
岁
正
哎
坏
口
相
讨
力
所
张
累
狗
世
敢
厌
牛
卖
表
火
东
于
肉
势
经
抱
乐
西
车
十
木
系
边
骂
买
完
两
先
呗
但
贝
害
活
色
猪
请
从
受
变
超
屎
结
滚
臭
阿
星
种
更
T
应
帮
恩
婆
k
@
黑
切
界
班
油
名
咋
八
之
）
门
货
金
喝
（
脑
题
哼
脸
号
远
其
五
亮
智
娘
须
记
双
肯
性
聪
接
数
w
外
第
洗
工
滴
哟
眼
j
管
作
文
带
像
李
歌
服
唱
总
间
嘻
清
四
尼
命
字
原
”
“
级
f
v
纸
咯
重
伦
羞
烦
伤
假
科
挂
海
饿
包
深
骗
梦
搞
新
丝
掉
句
处
飞
常
习
周
胖
红
解
紧
息
擦
鸭
床
此
疼
体
哭
每
敌
恋
山
您
物
弟
路
流
噢
些
月
永
它
交
球
德
漂
炖
￣
便
光
妇
苦
已
鱼
米
靠
住
福
宇
百
器
强
程
调
网
休
北
嘴
戏
非
冷
计
而
屌
腿
媳
换
丫
单
乱
千
<
拜
声
>
割
商
哇
许
喔
进
操
刘
巴
肥
拿
幸
业
英
格
奶
•
丽
病
C
额
失
射
介
玛
怪
底
风
坐
爹
待
粑
O
送
负
急
哒
摩
般
叽
草
鬼
近
瓜
倒
故
节
阳
南
书
够
呆
羊
通
校
婚
锅
微
银
味
L
仔
烧
准
视
绝
杀
代
任
留
赶
向
吖
奇
A
偷
空
皮
淫
言
忙
春
妖
背
鸟
楼
七
越
平
反
态
困
密
呦
随
俩
撸
达
富
热
半
扣
合
x
久
衣
嘎
照
青
肿
象
客
九
保
斯
类
香
唧
乎
根
爆
愿
咱
龙
翅
连
注
羯
夜
͡
陈
澡
配
胡
耶
皇
叔
内
速
线
Z
游
纯
窝
化
零
六
影
忘
混
⊙
绍
欺
嫌
棒
巨
闹
满
烤
午
选
灰
立
养
票
装
宙
部
台
血
豆
恶
桌
华
片
骚
指
效
传
药
兴
菜
夫
精
离
舍
利
炸
云
容
差
奴
期
跑
撒
与
整
雪
专
﹏
碗
摸
蟹
喵
持
咪
位
奥
杨
挺
喂
辈
式
慢
默
素
︶
雨
努
唉
课
温
续
望
克
q
抓
林
厉
条
需
跪
件
父
醒
改
B
除
晓
呼
痛
股
奖
者
破
民
懒
S
钟
弄
卡
确
瓶
坑
尔
吼
诶
短
良
偶
轻
姑
首
战
泡
护
菊
始
房
呐
喊
排
啪
丑
院
残
z
谅
＂
康
京
猫
裤
江
静
元
／
场
孙
爽
穿
昨
:
寂
将
＼
转
夸
汤
忍
武
杰
警
妞
跳
菇
淡
量
霸
咩
矮
终
弃
抢
激
论
雷
品
痴
翻
闭
咬
耐
怀
蝎
由
抽
提
??
泥
兄
城
肚
脚
I
备
斗
写
傅
D
废
韩
雄
规
汉
凉
善
断
狮
芳
某
尿
亚
音
姓
鼻
吩
脱
酒
收
未
祝
继
遍
土
希
贵
牙
P
码
Q
咐
娃
寞
刷
冰
室
健
群
右
蘑
费
糖
M
软
使
减
属
伟
救
G
块
扯
较
极
导
承
圈
娜
称
秘
帝
搓
逗
柔
左
吴
推
虫
≦
晕
眠
≧
报
功
入
汪
拔
据
似
糕
剧
往
板
冲
煮
顺
证
勇
揍
念
遇
攻
独
状
壁
粉
勒
旁
礼
饼
坚
低
追
佳
吓
暖
或
务
医
姨
藏
甜
疯
捏
末
易
瞎
决
吻
段
义
联
莫
目
冒
却
按
暴
治
唰
麦
糗
统
兔
停
慰
州
值
序
释
隔
膀
翔
桑
岛
雅
洋
刀
领
毕
消
渣
市
苏
曲
词
劳
辣
食
浪
财
嫁
闷
玉
艺
惜
资
吵
田
瘦
咕
博
泰
虎
案
威
图
呃
娇
K
艾
压
圆
轮
俺
饶
陛
族
律
熊
炮
脏
士
喽
君
担
足
顾
吐
站
评
粗
罗
秒
波
且
简
∇
广
私
支
忽
楚
志
罚
拍
队
显
河
参
吸
赵
彼
霉
欧
取
员
辛
狠
爪
酱
优
崽
搭
突
顿
尽
̸
缘
E
谈
各
萝
质
迷
晨
秤
灵
吉
魔
至
页
盖
劲
套
Y
产
碎
戚
官
疑
婷
揉
石
画
＜
尾
惹
舒
误
慧
欠
�
列
蠢
泄
纪
架
X
雯
仙
朵
兽
布
区
军
胆
杂
麽
赢
步
虚
镜
胜
松
唐
共
颜
绿
落
貌
演
舞
唯
珍
兜
曾
傲
笔
范
洁
招
悠
弱
漫
况
术
琳
恨
诚
湖
埋
孤
耳
牌
途
制
峰
歉
初
助
适
＞
建
徐
 
料
毒
存
紫
童
桶
艹
店
缺
朗
键
版
驴
鹏
怡
标
露
示
凤
团
价
犯
丁
悲
灭
居
择
阴
查
浩
睛
枚
怜
淘
伙
吊
替
袋
宁
省
角
苍
吹
琐
猥
卧
呸
秀
恭
炒
型
退
散
N
泪
葩
及
狼
集
凌
渐
模
纳
净
俊
乃
卫
闺
啾
补
铁
野
贤
研
迎
诺
宫
沈
止
饱
骨
环
虽
酸
趣
》
迟
)
社
败
夏
兰
围
依
哄
竟
汗
臣
异
汰
寒
观
稀
《
氓
赖
穷
井
J
局
鲁
积
闻
曹
树
历
技
狂
腐
偏
杯
诗
潮
亦
熟
喳
豪
猴
蝶
暗
销
叶
嘞
闲
嗨
恐
塔
绩
丢
宋
访
胸
胎
尝
街
—
脆
H
针
顶
堂
权
村
概
监
艳
宿
噜
斤
湿
沙
鸣
叉
F
佩
惯
并
囧
插
约
圣
训
维
蒸
乘
煎
若
造
咳
凡
输
邪
免
播
惠
莉
冬
贪
营
+
ω
司
形
潇
职
材
遵
丹
朝
荣
贴
禽
罪
摆
陆
份
奈
昂
嘘
敷
郭
沉
寝
衍
震
朕
敏
舔
蛇
组
普
删
谱
桃
嘉
烂
烟
郑
彩
古
荐
咧
园
姻
垃
赛
扔
奔
修
乡
噗
凯
涩
读
泽
设
圾
娶
鼠
即
胞
镇
嗦
瑞
测
朱
灿
旺
拆
"
吾
预
魂
祖
付
郁
厕
裸
冠
众
钓
啰
耻
严
悔
史
摇
细
究
刻
塞
宠
剑
充
炫
济
▽
骑
蜜
慕
欣
咔
卷
迪
；
硬
蓝
槽
歇
棍
唔
琪
墙
引
嚷
嘤
宰
升
厚
洪
耍
虑
谷
控
逃
秋
孕
茶
森
悦
启
薇
层
荡
雞
拌
̨
勾
具
尊
略
隐
\
抄
蹲
限
枪
投
鑫
雌
矩
嘟
涛
源
蒙
则
麼
蕾
掌
旅
V
借
卜
乔
撞
彪
扰
庆
纠
例
耀
鞋
忆
屋
糟
掏
：
鹅
盘
批
贼
涵
党
户
租
赔
闪
验
℃
呱
肾
鄙
庙
嫩
杜
航
姜
啧
餐
刺
乌
染
颠
拖
虐
菲
弹
爬
罢
舅
另
蹦
拥
姿
撑
奸
怒
否
璐
旭
躺
誓
哲
盟
盆
巧
堡
＾
磊
苹
逮
凭
曼
尹
泉
幼
宗
赚
痹
肆
伴
责
川
景
岂
增
渴
移
炼
羽
政
互
巫
符
抠
妻
萨
扎
颗
率
拼
委
坨
煤
甩
坤
尚
壮
临
宏
宜
溜
织
≥
晦
瑟
握
忠
葱
抗
毅
躲
农
悄
沌
≤
仁
郎
归
侠
戒
腻
隆
伊
窗
啵
举
折
晴
殿
编
冻
洒
佬
佛
熬
倍
昊
享
守
津
鳝
谎
董
咦
兵
哀
倩
燕
锻
索
肩
羡
争
展
妥
梅
托
粒
鹿
脖
蛮
催
供
怖
沟
戳
逆
洲
轩
鲜
绪
篮
犊
妃
置
胃
挑
腾
姥
̩
酷
敬
封
忧
喷
醉
堆
颖
透
腰
典
姚
池
媛
挖
琦
洞
扬
W
瑶
创
脾
捉
蠛
甚
瞬
赏
献
痒
壳
朴
烈
·
醋
赤
惊
鹰
划
唇
盗
兮
绵
余
祥
薛
惨
崔
婶
录
灯
章
姆
检
屏
抹
逛
佑
晶
蔡
响
育
辉
妍
拾
遥
幽
袭
罕
凶
磨
察
谓
梁
励
齐
施
阑
楠
港
R
币
畅
馨
搜
辑
阵
既
魏
练
恼
浮
丸
丰
嗷
涯
挨
锋
宅
抬
甘
涨
击
络
帽
婢
莹
屠
鼓
玲
滨
谦
估
降
霍
尸
款
辰
烫
U
椒
怨
抛
项
歪
际
尤
哩
龟
潘
议
飘
愁
愛
驾
剁
派
润
防
幻
嬷
欲
炎
阶
碰
含
甄
龄
允
秦
席
益
截
聚
硕
噻
婉
症
斩
睿
戴
糊
掐
洛
崇
孟
砍
函
柯
嗝
端
扭
奋
丈
煞
怂
罩
铺
俗
崩
培
捡
彤
誰
令
惑
嗎
痘
挥
漏
赐
束
侯
來
苗
拳
蛙
坦
#
噶
译
裂
盐
扁
毁
妮
逻
琴
汽
肠
珠
卦
占
邮
夹
秃
庄
氏
乳
孔
馒
肖
伸
個
嘣
毫
鸿
舌
捶
嬛
剪
蒋
嗒
扫
踩
暂
妒
旧
瞧
盛
贾
吕
饺
振
御
骄
猛
滑
亡
锤
挤
腹
萄
茄
畜
拒
葡
嵩
距
咿
卑
勤
摔
墓
赞
恒
尖
嫂
扒
扑
矫
谐
谨
幕
砸
仅
签
啃
括
脉
叹
蹭
涕
船
孵
茫
缠
彭
憋
愣
沫
卓
嗽
冯
册
伯
笼
這
凑
莲
虾
桥
框
憨
沒
危
致
寻
番
泳
踢
挣
─
盒
讯
唠
墨
迈
焦
尺
茂
厘
浴
昌
說
狸
邓
蹊
剩
险
肤
淑
辱
鞭
彬
咖
弯
库
梯
嫉
倾
堵
猩
莎
泼
幂
魅
橙
戈
妙
征
磕
寨
茜
横
拦
砖
給
涂
附
载
兼
柳
跷
厨
获
遗
淋
瓦
伍
侄
盲
枉
印
狐
饲
迹
曦
蒂
芝
犹
伪
宽
箭
屈
庭
赫
骁
黎
钢
宵
叛
袁
副
翼
铭
晒
柏
仇
仰
杠
季
樣
衰
玮
登
袜
境
陌
晋
府
薪
恰
扩
粥
辩
葛
串
卢
妓
挫
挡
;
耿
膏
彦
霜
贞
丘
箱
卿
韦
述
奉
肝
滋
伐
▓
▒
贫
贺
亿
悬
锁
轰
繁
旋
绕
瑾
损
障
侮
构
叼
核
荷
吱
狱
瘫
俞
瘟
竹
畏
裙
阉
侍
屹
珊
申
旨
臂
晗
啄
采
添
缩
捅
斌
鳞
彻
侣
會
巾
驼
叻
咒
沐
挠
鼎
迫
庸
蒽
薯
哉
衡
肌
膜
悟
愚
稳
荒
凳
摁
眉
豫
柴
仿
薄
寿
液
避
搅
霞
昏
蕉
咻
邢
夺
榴
鉴
畔
犀
奏
肛
揣
淇
淹
膝
暮
咸
°
璇
迅
佢
詹
链
馅
×
湾
析
锐
喉
喃
订
勺
雏
陷
靓
梨
仪
岩
樱
%
缓
捞
蛤
倦
葬
抖
牵
勿
複
妾
递
龌
萧
ﾟ
孝
劫
脐
忒
圳
宾
沂
卵
牲
菁
邱
歡
胶
龊
鲨
杭
孽
芬
瑜
捧
[
贡
棘
藤
箴
唤
抵
邦
碌
央
溃
僧
坡
恿
炜
芮
對
肃
躁
浆
枝
髂
锦
毙
琼
融
痔
庚
帆
植
→
莱
拟
肺
雀
浙
阻
盾
禁
`
稚
皓
址
柜
闫
懈
拯
扇
触
葵
愧
愉
甲
聂
胳
陕
靖
澳
熙
寡
诱
污
粪
膊
蛀
延
夕
翘
陶
噎
筋
岳
岸
芦
猿
玄
鹤
辜
霖
著
咙
毋
娟
疆
逸
翠
溪
╰
╯
邵
帐
诞
黃
劈
奕
辽
蛛
忑
忐
&
钻
亏
蓉
桂
吭
疫
探
逢
徽
拽
执
雾
揪
冤
虹
禾
橡
勋
¯
疮
挚
腚
萍
惩
炉
婧
莓
遭
汇
傥
倜
账
枫
趴
予
棉
碉
碧
跃
唷
珂
吞
疗
剥
雁
徒
馍
筷
芒
踏
粮
奢
齿
辨
召
荤
還
摧
旦
韵
敲
祸
坊
栋
啡
频
厦
玥
婕
犬
隶
纲
昕
丧
垫
档
叨
协
吮
勉
雳
轨
革
＝
域
赌
囊
蔚
仆
削
谭
伺
霹
钰
葫
д
邹
摊
陀
鲍
Ｏ
弧
╮
氧
跨
偿
話
茹
ʌ
♪
黛
撕
矿
叮
灌
愤
沸
邻
胤
凸
腊
瞌
弊
╭
皆
︿
筑
寄
啤
馆
別
碟
患
栗
咚
挽
凰
璃
●
械
蒜
恢
诅
汁
刹
搬
浑
阔
蛔
鞍
捣
幺
悍
狡
僵
蜂
＊
弥
践
固
杆
策
遮
厅
呿
拨
泛
刨
浓
谋
购
丛
趁
驰
叭
甥
」
凹
蜀
绳
萱
瞅
蔬
寸
玖
殖
粘
ㅋ
儒
霆
均
枣
趾
煲
棋
燃
驻
锄
嘲
稍
「
掰
擎
眯
蜡
绒
弘
◑
嗲
尘
玻
玫
殷
耽
劝
判
捷
填
谔
企
枕
亨
屉
珉
沁
麟
歹
妆
蹂
琛
溢
佐
晏
坟
嗑
舟
芊
慈
衷
い
裆
痿
汀
躏
瑰
阁
滥
░
█
盯
悉
锡
宣
媚
【
翰
迁
祁
漠
跌
為
孜
嫣
县
婴
拐
欸
冉
蝴
伏
桐
审
屡
抑
卸
卉
牺
勃
妳
逊
堪
综
螺
仓
嗓
芙
芸
颈
嫖
拧
扶
踹
粹
粤
冥
塌
矶
矛
伶
湘
盼
煽
披
鸦
矬
蜘
绅
绑
π
铛
梓
乾
坛
柱
闵
恬
呈
婊
鹌
鹑
伱
癫
潜
禅
幹
棱
碍
喱
憾
讹
淼
袄
卤
〕
逐
韶
俏
姬
闯
杏
详
泣
缝
斑
塑
辞
睬
▂
侦
昆
昀
幾
蕊
驶
烨
箍
媒
叁
菩
饥
龚
兆
◐
俱
乏
柿
т
岔
岭
刮
酬
辦
Σ
纹
贯
喘
菠
娼
妄
蹈
鸽
陵
蚂
循
螃
$
铝
铃
囡
噩
瀑
竞
殊
當
す
耙
過
撤
肋
刑
忌
ຶ
༎
煌
蓬
喻
愈
抚
饮
蚁
兹
豬
澈
＋
賤
無
帥
熏
镐
侧
恳
炅
哑
哆
厂
泷
な
搂
隋
伞
□
钙
烹
烁
讽
袖
吒
违
娱
〔
曰
瘩
坎
焖
馋
椎
炭
芋
芹
芭
尴
尬
哔
拓
點
辅
督
ε
廖
嚓
嘀
楞
喆
魁
嬉
橘
咁
錯
涌
覆
覺
剔
摘
翁
蚊
蜗
靳
豹
佗
铲
弦
弛
弗
埃
促
俄
恺
寓
芷
猬
慌
裕
耗
攀
捂
鱿
倪
侈
映
禹
е
嘚
稿
★
抡
沦
沾
卞
吆
】
疲
疙
掩
饰
蹄
鄂
韬
渡
绛
径
偲
瘾
俐
仗
仲
榜
舰
椅
恕
寺
芥
诸
颤
拙
郝
黍
捌
睁
△
蟆
昧
盈
枰
開
嚣
灾
苯
稻
稣
媽
沿
牢
籍
狄
扮
雕
]
蚯
蚪
蚓
旗
祺
祎
－
漆
時
晖
仑
椰
篇
岗
啷
询
茅
茨
剖
厄
呕
は
し
遣
描
缕
搁
浦
阱
懿
纵
暧
贰
禀
﹃
в
棵
砰
ु
喀
苑
沛
沧
牡
腔
兢
渊
◇
漾
柒
磁
骏
杉
惶
問
樊
♬
玺
ま
で
か
あ
匹
撇
÷
援
刁
脊
缪
辙
滩
鳗
纱
侃
昭
钝
钊
﹉
枯
煜
竖
嚼
锚
講
咽
押
褒
歆
聋
腺
腌
翟
語
裁
敛
瞳
铮
铜
瘸
庞
赋
础
焉
仍
筒
嗻
穆
猎
尧
衩
う
匪
扛
撅
契
肏
缸
搏
浇
鳌
谊
蝌
纶
侵
昱
圜
圭
慎
誉
灏
喲
喋
宥
屯
咨
咂
骆
毯
娴
氛
歧
疾
疏
ん
剂
胁
泊
轴
储
Ｔ
铅
俯
赠
赎
穴
哺
茉
茸
お
’
辆
矣
湛
暑
廉
垮
亭
棺
體
斐
烛
宸
牧
菌
娄
勢
狭
´
邀
挞
臀
堃
眷
绫
绣
祈
埔
係
漪
晌
蔽
仕
磷
熹
惟
诈
殴
匕
裡
钥
馬
肢
脂
冈
浅
阮
谜
纷
貂
侬
钛
廷
贷
垂
潼
煸
嚏
嚯
碳
關
笋
笛
菱
²
措
饨
授
凝
凄
摄
墩
溅
眨
敦
徳
豌
乜
坠
帕
р
蔑
岑
啸
芽
懵
ェ
殺
裴
耕
痪
馄
踪
運
捺
虞
塘
辟
睫
滾
攒
鞠
昵
潭
幅
訴
嚒
驳
驯
峥
烬
喇
宪
宴
☆
機
咏
菡
甫
聽
糯
饪
涉
逍
轱
返
渤
澄
铎
張
硅
姣
柚
跺
闰
帖
杖
噔
瀚
崛
鹂
哗
诛
茧
♂
衫
衲
拱
郊
に
の
た
匀
钦
–
奎
辘
ν
矢
谣
纽
役
霾
癖
霏
债
乞
贩
電
༽
༼
﹌
國
認
笙
✧
宛
箫
讶
屄
屿
苟
叠
珑
荟
甭
¥
覃
鸳
琢
頭
腥
陋
臻
渠
绯
绰
澜
祷
５
漱
萎
瞒
麒
焚
囖
с
栽
栓
東
镁
榕
薰
惭
崖
寐
岚
孺
诀
剃
慨
呷
呛
泻
匠
钉
痕
ー
汐
粱
̫
躯
瑄
揭
刃
捻
∩
矜
忻
蝠
蝉
暇
彰
們
鷄
氮
潍
禄
﹋
з
и
煊
蓓
髓
巢
嚎
藕
怅
艰
讪
屑
届
售
唬
税
咘
窒
窍
窦
沃
鸯
吨
毓
氣
氢
氵
褚
聆
逝
胀
璟
陳
轶
眸
渝
绮
绽
佟
４
铉
弩
○
埠
晃
瞪
赴
赟
坷
硫
я
ю
偕
筝
筱
惆
惧
寅
識
啼
芡
芯
猾
玟
須
爵
郸
て
姗
躬
淮
瓣
壶
浒
羔
辕
阎
滤
隼
蝙
癞
霄
發
а
幫
酥
巍
巡
討
蕴
锥
锷
고
闸
怠
怯
謝
喏
苞
飒
叙
現
珏
娅
氨
歼
罐
胱
車
夷
어
兑
韭
韧
迭
靡
強
俾
晟
秽
瞥
梵
乙
乒
焕
跎
惦
嗡
檬
涅
诋
ʔ
ʕ
竭
厭
玑
€
爺
っ
さ
が
裹
痰
襄
遂
遛
撓
하
冶
酿
ㄴ
於
阅
滕
蛎
蛆
∞
−
伽
纤
จ
┬
廓
廊
枢
б
л
蓄
巷
間
驱
嘅
지
斜
飛
嬅
種
荆
錢
沏
娣
　
 
邯
歲
親
よ
罡
鸵
琵
琶
蘸
蘖
龑
腕
蚌
兒
旬
迩
堤
绘
瞄
曙
＇
瘁
漩
馁
皱
赦
乓
帘
師
佰
栏
杼
熄
熱
長
筐
筹
請
遠
嗼
嗳
嗖
掀
←
芪
哧
诌
茗
剿
紅
竿
慷
厮
衮
呲
呔
呋
婵
泌
と
匡
裘
黏
痞
馊
馥
ホ
劣
汝
汶
鹭
한
淳
脯
壹
較
睹
睐
滔
滢
√
湃
貝
倫
礁
钧
钗
이
枞
趟
煩
亞
亥
亩
酪
浸
朦
砂
桔
驹
锕
锵
嘌
嘖
藝
峡
楷
變
絮
飙
窘
窃
Ծ
沽
卯
吟
動
狙
狒
聲
糙
涡
も
わ
擁
擅
鸠
胥
胗
挪
夥
夭
琰
琇
腑
璨
旮
旯
绞
徘
瞻
豚
澎
祢
祭
２
＿
賀
賊
庐
梭
梗
蒼
柠
蔺
仨
요
镶
榨
惰
惡
崴
嗄
舜
寇
涟
懋
嫲
㏑
衹
骤
呤
郡
だ
そ
こ
く
き
钞
黒
痨
・
鹉
鹦
肪
肽
肘
̥
瑚
餓
券
觅
携
瓷
야
아
冢
冇
羧
膘
睦
鳖
忏
蝈
伢
彗
㾿
癌
霁
倔
钠
垚
朽
髮
巩
국
碱
悚
笃
♡
峨
烘
咗
艇
艮
다
讓
統
珞
荻
咆
窜
窄
骡
沥
沪
牟
籽
戮
戀
娆
娥
褶
聰
妩
疚
饕
蹉
涮
逞
や
る
ウ
胺
離
雹
雍
琨
琉
醜
腼
腮
腆
腋
翀
墅
郜
轉
內
旎
臊
渺
後
傍
偌
祛
３
瘪
弋
俑
|
萤
晾
赣
赃
蒲
麗
帷
栩
骥
杵
②
噼
論
崎
嗣
舸
恍
恁
撩
말
實
寰
寶
岐
掘
檐
懦
猖
哮
诊
茎
め
茬
紊
紙
ア
樂
颇
嫔
♧
♤
衅
衬
殉
莽
畸
拣
ど
じ
え
匙
耸
唆
‘
達
鹈
鹕
ü
餮
淄
淀
淚
览
脫
缴
瓢
보
捐
隙
바
浏
羲
羟
斟
膨
辐
睇
儡
鳄
蝇
傀
倆
倭
昼
钿
丶
丨
丞
랑
་
煦
﹣
к
趋
園
亳
棠
朐
棕
砧
砣
髀
燥
悴
锯
锣
灸
灣
嘁
槟
ू
笠
單
사
魄
憔
讼
獒
⢼
⢻
⢺
⢹
結
苓
苇
嬲
珰
橹
荧
⠳
도
抒
沅
沭
吁
籁
毽
戌
甸
〒
邳
邊
邋
氯
氿
褘
麓
聘
聖
糠
妨
掺
掸
饽
進
逅
り
ら
剽
れ
ゥ
グ
ス
罵
胚
難
雲
挊
夢
夯
͟
洺
摹
腩
習
翩
顽
溴
蚱
旳
臧
迂
場
堰
敞
復
徊
τ
瞩
佣
曈
＠
铿
賺
弈
漢
漓
晰
庵
皂
邂
硼
焱
闽
帶
囔
蔓
磐
骞
⼁
⼀
⑧
④
熠
該
榔
ऀ
霓
騙
惫
瀬
崂
嗤
嗅
嗜
篆
節
寳
譬
學
涞
碜
鬟
涣
涿
猝
마
⣐
⣑
⣓
哞
诡
诬
茵
紹
ケ
颂
颚
颓
厢
厥
♀
玐
莪
莺
ほ
み
ち
ざ
ご
匮
匾
姝
劉
遢
汕
決
汹
é
奠
́
해
淌
釤
淤
剐
脓
缚
缔
缅
隽
冀
輕
羹
斋
膛
辫
睾
阜
儆
優
蛾
應
∫
捕
谗
谴
谬
纬
癱
倚
濑
腳
昔
⣒
哨
盔
廣
贸
垒
丙
丐
禧
雇
그
團
亂
노
세
酉
砒
髦
巳
燒
訪
구
蕙
蕩
嚕
嚶
桨
桓
桀
碇
碑
碴
웃
锈
锉
跆
灬
槌
藐
怼
烩
烙
喧
宮
鈜
讷
屙
屰
屬
獎
獅
唾
唏
苔
苷
叩
仄
珺
鎬
蠻
咫
窟
窑
骐
ˉ
題
沮
沼
袍
卍
卟
毡
華
勁
¦
±
邑
褪
麵
疣
슈
掖
饯
視
見
ィ
カ
ギ
雙
軒
琬
凿
ㄱ
凍
洽
醇
蘭
蘋
龍
龈
龔
腦
翎
翊
泓
環
璧
郞
轼
轲
溺
蚣
蚀
鲸
ē
旸
旷
鼬
臉
韓
迦
⋯
僚
渲
蜢
蜈
敵
鲅
绊
從
靴
瞟
澍
螂
傑
佯
０
％
瘌
铯
瘓
铞
铂
漳
庹
자
庇
邺
皋
皿
蒨
坝
坂
柄
焰
跬
跋
囚
ё
у
ф
ш
ы
蔫
磅
磋
게
榛
榆
噁
惗
惚
諪
談
嗬
舛
寥
炕
炝
瘤
孑
孬
孪
孰
芜
芍
穹
鬓
專
將
樑
樯
니
颐
態
㏒
俪
殃
呻
莘
莞
畦
뭐
爲
瑀
泵
ぞ
匝
裏
裳
黝
扉
姘
‸
‼
姊
汛
汞
汲
擋
撰
撼
ㅑ
ì
奚
肴
瑪
瑛
瑙
瑕
淞
ㅎ
ㅓ
ㅛ
缟
缉
瓒
隧
壓
冕
輩
號
浊
酚
浣
斥
ㄹ
膑
唄
阂
蛟
鳥
∑
∧
忱
湮
纣
纺
暄
尉
蟑
钾
盅
钩
대
廿
廢
누
贬
葳
潲
로
枭
о
п
鐘
叟
亢
亵
酶
朔
령
棄
巅
巜
巺
巽
燙
燚
燉
燊
왜
ტ
門
註
訸
閨
蕃
蕸
颍
桢
慵
驿
驮
碩
碾
悖
锴
嘹
槿
槑
㕵
॰
✿
峪
烀
烊
烏
너
謊
楂
楦
楸
艘
艸
喙
꒱
꒰
魉
魍
魑
憎
憂
鈺
屮
層
組
絲
ੁ
苛
苕
飚
飯
愕
飽
稱
稼
叐
珽
珅
仼
